{
    "heroSection": {
        "title": "Welcome to",
        "subheading": "Web3 social media platform",
        "caption": "AERX is fundamentally, a new approach to moneytization of creators content",
        "buttonText": "Get Started"
    },
    "features": {
        "feature1": {
            "title": "feature1",
            "description": "Moneytize your ideas easily",
            "caption": "Create unique content: text, picture, video or audio"
        },
        "feature2": {
            "title": "feature2",
            "description": "And get rewarded when other users like it",
            "sub1": {
                "description": "For Authors",
                "caption": "It dosen't matter if you are a proffessional artist, just come up with a funny meme, a beginner musician? write lyrics."
            },
            "sub2": {
                "description": "For Viewers",
                "caption": "Click 'like' if the content was valuable to you. Thus, you wil send a mini-donation to the creator and motivate him to create new content"
            }
        },
        "feature3": {
            "title": "feature3",
            "description": "Make collaborations and earn together",
            "caption": "Create combined posts. Publications that contain creative contents from different authors. Make your posts more intense and earn together"
        },
        "feature4": {
            "title": "feature4",
            "caption": "To surpport the creators on our patform, an internal utility token is used - æ (aex token) at its core, aex token is aerx fuel. And like any other resource, it can be mined"
        },
        "feature5": {
            "title": "feature5",
            "description": "To date, there are 2 ways of minning:",
            "sub1": {
                "description": "Get the starter pack:",
                "caption": "Upon registration, the user recieves a starter package in the amount of 100 æ token"
            },
            "sub2": {
                "description": "Be a maker",
                "caption": "Create content and share it with other users."
            }
        }
    },
    "useCase": {
        "title": "What can i do with aex token?",
        "first": "Withdraw them and exchange them for NEAR",
        "second": "Send them to other users",
        "third": "Use them to pay for other aerx services"
    },
    "warning": {
        "description": "Be active share your ideas and earn. Everyone has ideas and everyone is talented in thier own  way - which means that everyone can earn in aerx!"
    },
    "team": {
        "heading": "The Project Team"
    },
    "emailCapture": {
        "title": "kindly subscribe to our email news letter to get amazing information",
        "placeholder": "Enter your email"
    }
}
